/* about */
"HP_ABOUT" = "关于";

/* about view version */
"HP_ABOUT_VERSION" = "哈希密码 %@";

/* main view title */
"HP_HASH_PASS_TITLE" = "哈希密码";

/* hash type setting title */
"HP_HASH_TYPE_SETTING" = "哈希类型";

/* personal setting view title */
"HP_PERSONAL_KEY_SETTING" = "个人标识";

/* personal setting view cancel */
"HP_PERSONAL_KEY_SETTING_CANCEL" = "取消";

/* personal setting view save */
"HP_PERSONAL_KEY_SETTING_SAVE" = "保存";

/* setting */
"HP_SETTING" = "设置";

/* setting tip */
"HP_SETTING_TIP" = "还没有进行偏好设置？点这里->";

